@extends('layouts.layout',['title' => 'Краткое описание характеристики меда | Мёд Адыгеи', 'description' => 'Краткое описание состава и свойств меда', 'keywords'=> 'пчелиный мед - кладезь микроэлементов, белков, ферментов,аминокислот и других полезных элементов'])

@section('content')
    <!-- HERO
=================================================================-->
    <section class="fire_cta fire_cta4 pos_relative" style="background: url({{asset('/storage/images/carousel-bee2.jpg')}}) 50% 30% no-repeat; background-size: cover;">
        <div class="overlay opacity3"></div>
        <div class="container">
            <div class="row">
                <div class="col-md-12">
                    <div class="cta_content text-center">
                        <h1 class="color_ff shadowtext-sm mb-0" style="font-size: 2em;">Общая характеристика меда</h1>
                    </div>
                </div>
            </div>
        </div>
    </section>

    <!-- MAIN CONTENT
    =================================================================-->
    <section id="main-content" class="mt-5">
        <div class="container">
            <div class="row">
                <div class="col-md-8 text-justify">

                    <p>Ни для кого не секрет, что натуральный мед является продуктом физико-химической переработки нектара пчелами. Нектар, собранный с цветков растений, находясь в зобиках пчел, первично подвергается выпариванию влаги и инвертируется тростниковый сахар в простые сахара. В зависимости от свойств цветков медоносов, в определенный процентный состав виноградного и плодовых сахаров. К тому же обогащается ферментами и кислотами. Когда пчела-сборщица возвращается в улей, выпускает капельку нектара на передний кончик хоботка, другая пчела-приемщица поглощает ее, при этом около двадцати раз выпуская капельку и втягивая ее обратно. Затем переработав ее, кладет каплю нектара в восковую ячейку сота, тогда как другие пчелы постоянно создают приток свежего воздуха к этим сотам для того, чтобы из меда была удалена лишняя влага. В конечном итоге натуральный пчелиный мед должен содержать порядка 18-20% воды, и лишь только после этого пчелы запечатывают восковыми крышечками зрелый мед. </p>
                    <div class="d-block text-center"><img src="/storage/images/img-bee1.png" alt="Пчела" width="100px"></div>
                    <p>В отсутствии взятка цветочного нектара пчелы несут падевый мед. Капли пади выделяются на стеблях и листьях некоторых растений - это падь растительная. А есть падь животная – экскременты растительной тли, медяниц и червецов, которые обитают на травянистых и древесных видах растений. Интересно то, что свежевыделенная падь не сильно отличается от нектара по химическому составу: жидкая и сладкая на вкус, содержащая азотистые, минеральные и сахароподобные вещества. Падевый мед обладает слабым ароматом и обычно темного цвета, а вот по вкусу почти не отличается от цветочного, хотя иногда бывает с горьковатым и кисловатым неприятным оттенком. Чаще всего в сотах пчел собирается как падевый, так и цветочный мед. В нем содержится большое количество декстринов и минеральных солей. Натуральный цветочный мед подразделятся на монофлерный – полученный преимущественно с одного вида нектароноса и полифлерный – собранный пчелами с разных видов растений. </p>
                    <br />

                    <p>Есть еще такое понятие о меде как – сотовый мед. Само о себе говорящее название: мед, который хранится и реализуется в запечатанных сотовых рамках. А теперь немного цифр: цветочный мед, по химическому составу, представляет смесь сахаров и на 90% приходится на глюкозу и фруктозу. Это те инвертированные сахара, о которых говорилось выше. В них имеются сахароза и декстрины. К тому же в меде содержится до 0.42% белковых веществ, органических кислот 0.07%, минеральных веществ 0.22%, ферментов, витаминов, красящих веществ и воды 17-21% от общего состава. Поскольку мед представляет собой пересыщенный раствор глюкозы (виноградный сахар) в присутствии фруктозы(плодовый сахар), декстринов и других веществ, как любой пересыщенный раствор после откачки мед закристаллизовывается - вопрос времени. При этом закристаллизовывается (садится) виноградный сахар(глюкоза), а плодовый сахар и декстрины как бы обволакивают кристаллы глюкозы. Так что если мед закристаллизовался - это его нормальное состояние, в зависимости от того с какого медоноса был собран мед.</p>
                    <div class="d-block text-center"><img src="/storage/images/img-bee2.png" alt="Пчела" width="100px"></div>
                    <p>Кристаллизацию меда раньше называли «садкой», так как испарение воды с поверхности меда вызывает перенасыщение раствора и соответственно усадку кристаллов виноградного сахара, которые садятся вниз. К примеру, акациевый мед содержит глюкозы 35.9%, фруктозы 40.3% и долго остается жидким. Тогда как в гречишном - глюкозы 36.75%, фруктозы 40.29% и « садится» через две, три недели после откачки. О полезных свойствах натурального меда можно говорить много, но самое главное то, что благодаря богатому содержанию инвертируемых сахаров, моносахаров, которые легко усваиваются организмом человека, мед является наиболее значимым пищевым, энергетическим и диетическим продуктом. Поэтому мед полезен всем: и взрослым, и детям. Особенно при больших физических нагрузках. Вместе с тем не стоит забывать и о его ценных терапевтических свойствах. Главное в употреблении этого ценного продукта – соблюдение основного правила: ЗОЛОТОЙ СЕРЕДИНЫ! ВСЕ ХОРОШО В МЕРУ!</p><br />
                </div>
                <!-- /.col-md-8 -->
                @include('parts.side_menu')
            </div>
        </div>
    </section>
    @endsection
